{
  "ro": {
    "blog": {
      "title": "Blog",
      "description":"Inspirație de călătorie",
      "section1title": "Cum înțelegi dificultatea unui traseu în România? ",
      "section1description1":"Ai stat vreodată la începutul unui traseu, uitându-te la harta aia colorată și întrebându-te: „Oare cât de greu e, totuși?” Un omuleț, o linie roșie, un cerc galben... Ce înseamnă toate astea?",
      "section1descritpion2":"Respiră adânc. Noi îți explicăm tot. În România, dificultatea traseelor este oficial menționată pe panourile din parcurile naționale, pe site-ul Salvamont România și alte surse montane serioase. Noi, la Lumea Ta, adăugăm și un strop de umor și căldură",
      "section2title" : "Culoarea marcajului ≠ dificultatea traseului",
      "section2description" : "Să ne înțelegem din start: culoarea marcajului (roșu, albastru, galben) NU înseamnă ușor/mediu/dificil. E doar orientare. Cum ar fi să crezi că toate drumurile galbene duc la relaxare? Ei bine, surpriză — unele duc direct în mijlocul unei cățărări serioase. ",
      "section3title": "Sfatul nostru",
      "section3description": "1. Citește descrierile oficiale — acolo se spune clar: distanță, urcuș, obstacole.<br> 2. Nu te uita doar la km, uită-te și la diferența de nivel. Uneori 6 km pe verticală te scot din ritm mai tare decât 20 km pe plat. <br> 3. Ești la început? — mergi pe „uşor” sau „mediu”. Cu noi e și mai simplu 😉 <br> 4. Întreabă! — noi îți spunem sincer: aici se râde, aici se respiră, aici se transpiră.<br> 🧭 La Lumea Ta credem că nu contează cât de dificil e traseul — important e ca fiecare pas să-ți aducă bucurie. Chiar și atunci când e în pantă 😄",
      "section4title": "Ce să iei cu tine pe munte, ca să nu cari dulapul — și nici să tremuri noaptea?",
      "section4descritpion1":"Echipamentul pentru drumeție e cam ca bagajul de vacanță: dacă iei prea mult — bombăni tot traseul, dacă uiți ce trebuie — regreți fiecare pas 😅 Dacă ai căutat vreodată pe net „ce să iau în drumeție”, știi deja: internetul e generos cu listele. Una îți recomandă inclusiv busolă și briceag din ’95, alta îți zice că ajung niște adidași și o stare zen. Iar apoi stai pe o piatră, înfășurat într-un prosop de plajă, visând la o geacă fleece…",
      "section4descritpion2":"🔍 Realitatea? E mult mai simplă. După ani de ture, expediții și aventuri cu oameni de toate vârstele și nivelurile, noi, la Lumea Ta, am găsit o formulă clară și practică. Ca să nu-ți explodeze rucsacul — și să nu uiți ce contează cu adevărat — împărțim echipamentul în 6 categorii logice.",
      "section5title": "De ce funcționează?",
      "section5description1" : "Organizat — bifezi rapid ce ai, ce lipsește și ce poți închiria.  <br> Practic — nu cari tot dulapul „pentru orice eventualitate”.  <br>Ușor de adaptat — fie că ești începător sau montagnard cu ani de experiență.",
      "section5description2" : "Așa că uită haosul listelor generice. Ia-ți organizatorul preferat (sau caietul vechi cu coperți tari), fă-ți un ceai, și hai să ne pregătim — doar ce trebuie, nimic în plus.",
      "section5description3" : "!!! REGULA DE AUR: drumeția poate fi una, dar zilele sunt diferite!!!" ,
      "section5description4" : "Traseu de 1 zi — ușor și rapid. Bocanci comozi, cremă solară, pelerină, apă, un sandviș bun și voia bună. <br> 2–3 zile — adăugăm haine de schimb, sac de dormit, cort sau loc în camping, lanternă, trusă medicală. <br> 3–5+ zile — tot ce e mai sus + șosete de rezervă (esential!), powerbank serios și un pic mai multă strategie în împachetare. <br>⚠️ Lista nu se schimbă — doar se extinde. Ca o garderobă montană de bază.",
      "section6title": "Cum alegem lista potrivită?",
      "section6description1" : "Pentru fiecare tură, adaptăm lista în funcție de:",
      "section6description2" : "Durată:1 zi / 2–3 zile / 3–5+ <br>Anotimp: primăvară, vară, toamnă, iarnă <br>Tipul aventurii: drumeție ușoară, trekking, camping, ture combinate (Vezi articolul: „Tipuri de trasee”) <br>Dificultatea traseului: ușor, mediu, dificil (Vezi articolul: „Cum înțelegi nivelul de dificultate”)",
      "section6description3" : "Vrei ca pregătirea să fie o plăcere, nu o criză de bagaj?",
      "section6description4" : "Descarcă lista noastră sau scrie-ne și îți trimitem exact ce ai nevoie, pe ruta ta, pentru sezonul tău, în ritmul tău. Iar dacă îți lipsește ceva — stai liniștit.  <br>Îți spunem de unde poți închiria sau cumpăra. În plus, în grupurile noastre mereu se găsește cineva care are un cort în plus, un izopren sau o poveste bună de seară 😉"
    }
  },
  "ru": {
   "blog": {
      "title": "Блог",
      "description":"Вдохновение от путешествий",
      "section1title": "Как вы понимаете сложность тропы в Румынии? ",
      "section1description1":"Вы когда-нибудь стояли в начале тропы, глядя на эту красочную карту и задаваясь вопросом: «Насколько она сложная?» Маленький человечек, красная линия, желтый круг... Что все это значит?",
      "section1descritpion2":"Сделайте глубокий вдох. Мы вам все объясним. В Румынии сложность троп официально указывается на панелях в национальных парках, на сайте Salvamont Romania и в других серьезных источниках о горах. Мы, в Lumea Ta, также добавляем немного юмора и тепла",
      "section2title" : "Цвет маркировки ≠ сложность маршрута",
      "section2description" : "Давайте проясним с самого начала: цвет маркировки (красный, синий, желтый) НЕ означает легко/средне/сложно. Это просто ориентация. Как вы могли подумать, что все желтые дороги ведут к расслаблению? Ну, сюрприз — некоторые ведут прямо в середину серьезного подъема. ",
      "section3title": "Наш совет",
      "section3description": "Читайте официальные описания — в них четко указано: расстояние, подъем, препятствия.<br>Не смотрите только на километраж, смотрите и на разницу в уровне. Иногда 6 км по вертикали могут сбить вас с ритма больше, чем 20 км по ровной дороге.<br>Вы новичок? — выбирайте «легкий» или «средний». С нами еще проще 😉<br>Спрашивайте! — мы вам честно скажем: здесь вы смеетесь, здесь вы дышите, здесь вы потеете.<br>🧭 В Lumea Ta мы верим, что неважно, насколько сложен маршрут — важно, чтобы каждый шаг приносил вам радость. Даже если это спуск 😄",
      "section4title": "Что взять с собой в горы, чтобы не тащить гардероб — и не дрожать ночью?",
      "section4descritpion1":"Походное снаряжение немного похоже на багаж в отпуске: возьмешь слишком много — будешь ворчать всю дорогу, забудешь необходимое — будешь жалеть о каждом шаге 😅<br>Если вы когда-нибудь искали в интернете «что взять в поход», то уже знаете: интернет щедр на списки. Один рекомендует взять компас и складной нож 1995 года, другой говорит, что достаточно кроссовок и состояния дзен. А потом вы сидите на камне, завернувшись в пляжное полотенце, и мечтаете о флисовой куртке…",
      "section4descritpion2":"🔍 А как на самом деле? Все гораздо проще. За годы туров, экспедиций и приключений с людьми всех возрастов и уровней мы, в Lumea Ta, нашли четкую и практичную формулу. Чтобы ваш рюкзак не лопнул — и вы не забыли о том, что действительно важно, — мы делим ваше снаряжение на 6 логических категорий.",
      "section5title": "Почему это работает?",
      "section5description1" : "Организовано — быстро отметьте, что у вас есть, чего не хватает и что можно взять в аренду. Практично — не тащите весь свой шкаф «на всякий случай». Легко адаптировать — неважно, новичок вы или альпинист с многолетним опытом.",
      "section5description2" : "Так что забудьте о хаосе стандартных списков. Возьмите свой любимый органайзер (или старый блокнот в твердом переплете), заварите себе чашку чая, и давайте готовиться — только то, что вам нужно, ничего лишнего.",
      "section5description3" : "!!! ЗОЛОТОЕ ПРАВИЛО: поход может быть один, но дни разные!!!" ,
      "section5description4" : "Однодневный маршрут — легко и быстро. Удобные ботинки, солнцезащитный крем, накидка, вода, хороший сэндвич и хорошее настроение. 2–3 дня — добавьте сменную одежду, спальный мешок, палатку или место для кемпинга, фонарик, аптечку.<br>3–5+ дней — все вышеперечисленное + запасные носки (обязательно!), серьезный внешний аккумулятор и немного больше стратегии при упаковке.<br>⚠️ Список не меняется — он просто расширяется. Как базовый горный гардероб.",
      "section6title": "Как выбрать нужный список?",
      "section6description1" : "Для каждого тура мы адаптируем список в зависимости от:",
      "section6description2" : "Продолжительность: 1 день / 2–3 дня / 3–5+Сезон: весна, лето, осень, зимаТип приключения: легкий поход, треккинг, кемпинг, комбинированные туры (см. статью: «Типы маршрутов»)Сложность маршрута: легкий, средний, сложный (см. статью: «Как понять уровень сложности»)",
      "section6description3" : "Хотите, чтобы подготовка была удовольствием, а не багажным кризисом? Скачайте наш список или напишите нам, и мы вышлем вам именно то, что вам нужно, по вашему маршруту, для вашего сезона, в вашем темпе.",
      "section6description4" : "А если вам чего-то не хватает — не волнуйтесь. Мы подскажем, где это можно взять в аренду или купить. Кроме того, в наших группах всегда найдется кто-то, у кого есть лишняя палатка, изопрен или хорошая вечерняя история 😉"
    }
  }
}