{
  "ro": {
    "Maroc": {
      "title": "Descoperim Marocul",
      "description": "Adrenalina si distractie la maxim!",
      "period": "20-27 SEPTEMBRIE 2025",
      "duration": "8 zile",
      "difficulty" : "Sporturi și ascensiune",
      "price": "1260€",
      "tripDescription" : "Maroc — activăm modul aventură!",
      "tripText": "8 Zile În Care Uiți Ce Înseamnă Rutina <br><br> Deșert, ocean, munți — toate într-un singur tur. O experiență completă, intensă, reală. Vei trăi fiecare clipă și, da, vei reuși. <br><br> Totul începe în deșertul Agafay: gonești cu ATV-ul pe nisip, apoi te urci pe o cămilă și întâmpini apusul cu un pahar de ceai în mână. Noaptea o petreci sub un milion de stele, într-un glamping autentic. E romantic, dar și plin de adrenalină. <br><br> Apoi, direcția: Taghazout. Valuri perfecte, vibe boem și lecții de surf — chiar dacă n-ai urcat niciodată pe o placă, aici o vei face.<br><br> Continuăm cu aventură pură: zbor cu parapanta peste Valea Ourika, sărituri în cascade, explorări prin canioane. Fiecare pas e o provocare. Fiecare clipă, o trăire. Urmează proba de foc: ascensiunea pe vârful Toubkal, la 4.167 de metri — cel mai înalt din Africa de Nord. Va fi greu, dar priveliștea de sus îți va tăia respirația. Și îți va aminti că ești viu. Finalul? Marrakech. Agitație, condimente, ceai cu mentă, mâncare stradală și un haos oriental fascinant. Vei simți că ai intrat în poveste — și că ai devenit parte din ea.<br><br> Acest tur nu e pentru oricine. E pentru cei care s-au săturat de all inclusive și vor să simtă viața. E pentru cei care vor să iasă din rutină, din confort, și să trăiască cu adevărat. Ești unul dintre ei? Atunci fă-ți rucsacul. De restul ne ocupăm noi.",
      "calendarDays":["Ziua 1", "Ziua 2", "Ziua 3", "Ziua 4", "Ziua 5", "Ziua 6", "Ziua 7","Ziua 8"],
      "calendarContents": [
        "<h1>Sosire în Marrakech </h1><br><br> Luăm avionul din București (pentru un alt aeroport, vă rugăm să luați legătura cu noi) și, după ce aterizăm în Marrakech, ne așteaptă transferul la hotel. Avem timp pentru a ne odihni după zbor. Marrakech, cunoscut ca „Orașul Roșu” datorită zidurilor sale din argilă, ne va fascina din prima clipă cu atmosfera sa vibrantă. După-amiaza este liberă pentru a explora orașul în ritmul propriu. Seara, ne bucurăm de o cină tradițională marocană, cu delicatese locale precum tajine, couscous și ceai de mentă, într-o atmosferă autentică marocană.",
        "<h1>Câmile și ATV în deșertul Agafay </h1><br><br> După un mic dejun savuros, ne pornim spre deșertul Agafay. Pe drum, veți trece prin peisaje impresionante, unde terenurile aride și colinele de piatră creează un peisaj de neuitat. După-amiaza, aventura începe cu o plimbare cu cămilele prin peisajul selenar. Apoi, adrenalina crește odată cu turul pe ATV-uri. Vom străbate dunele și terenurile accidentate, simțind vântul cald pe față. La apus, ne întoarcem la tabără, unde vom petrece o seară magică sub cerul plin de stele. Cina va fi acompaniată de un spectacol tradițional cu muzică live și dansuri berbere, creând o atmosferă de poveste. Noaptea o petrecem înconjurați de deșert, deparfte de luminile civilizației, sub ”un pic de milioane” de stele.",
        "<h1>Taghazout și surfing </h1><br><br>Dimineața devreme, plecăm spre Taghazout, un sat pescăresc fermecător, situat pe coasta Atlanticului. Pe drum, vom traversa peisaje variate, de la munți stâncoși la plaje nesfârșite, fiecare oferind o priveliște fascinantă.<br>Începem cu o lecții de surfing, sub îndrumarea unor instructori experimentați. Începători sau avansați, valurile blânde ale Atlanticului sunt perfecte pentru a ne bucura de acest sport. Ziua va fi una activă, petrecută pe plajă, învățând să prindem valurile sau pur și simplu relaxându-ne pe nisipul fin. Spre seară, explorăm localitatea, unde cafenelele și restaurantele cu vedere spre ocean ne invită să savurăm fructe de mare proaspete și specialități locale, într-o atmosferă boemă specifică zonei.",
        "<h1>Valuri și Marrakech </h1><br><br>După micul dejun, vom avea parte de o sesiune matinală de surfing, unde ne vom perfecționa tehnica sau, pur și simplu, să ne bucurăm de ultimele valuri ale Atlanticului. După câteva ore revigorante pe apă, sau pe plajă, vom savura o prânzul cu vedere la ocean. După prânz, începe călătoria de întoarcere spre Marrakech.",
        "<h1>Aventură în Valea Ourika </h1><br><br> Dimineața devreme, plecăm spre pitoreasca Ourika Valley, renumită pentru cascadele sale spectaculoase și satele berbere autentice. Aici, vom avea parte de o experiență plină de adrenalină: canyoning printre stâncile impresionante și râurile cristaline.<br>Urmează un alt moment spectaculos: zborul cu parapanta deasupra văii. Vom experimenta senzația unică de libertate în timp ce plutim deasupra peisajelor uluitoare, admirând munții Atlas și satele tradiționale de sus. Spre seară, începe călătoria noastră spre Imlil. Ziua se va încheia cu o cină delicioasă, în mijlocul unui peisaj liniștit.",
        "<h1>Start ascensiune Toubkal (4167 m) </h1><br><br> Ne pornim spre Refugiul Toubkal. Traseul ne va purta pe poteci montane spectaculoase, unde vom fi înconjurați de peisaje impresionante. Traseul va dura câteva ore, însă ritmul va fi adaptat pentru a asigura confortul fiecărui participant. La finalul zilei, vom ajunge la refugiu, unde vom petrece noaptea sub cerul înstelat al Munților Atlas.",
        "<h1>Vârful Toubkal și întoarcerea în Marrakech</h1><br><br>Ziua începe devreme, înainte de răsărit, când ne pornim în ascensiunea finală spre vârf. Urcușul este provocator, dar fiecare pas va fi răsplătit de priveliștile spectaculoase care se desfășoară în jur.<br><br>După câteva ore de efort susținut, ajungem pe vârf, unde vom admira o panoramă incredibilă asupra Munților Atlas, încălziți de primele raze ale soarelui, ce va crea o atmosferă magică. Avem timp să ne bucurăm de moment, să facem fotografii și să savurăm emoțiile reușitei. După o scurtă pauză, începem coborârea, urmând același traseu, dar de data aceasta cu o perspectivă diferită asupra munților și văilor din jur.<br><br>La întoarcerea în refugiu, facem o scurtă pauză pentru odihnă, apoi continuăm drumul spre Imlil. Seara ajungem înapoi în Marrakech, unde vom putea sărbători aventurile noastre și ne vom odihni după eforturile depuse. După câteva zile de aventură în natură, atmosfera vibrantă a orașului va fi o schimbare binevenită.",
        "<h1>Descoperim Marrakechul</h1><br><br>Ultima zi a călătoriei va fi dedicată explorării celor mai faimoase atracții ale Marrakechului. După micul dejun, pornim într-un tur cultural al orașului, începând cu Jardin Majorelle, grădinile exotice spectaculoase create de artistul francez Jacques Majorelle și mai târziu salvate de Yves Saint Laurent. Vegetația luxuriantă, aleile umbrite și clădirile vopsite într-un albastru vibrant creează un decor impresionant și liniștit.<br><br>Continuăm cu Moscheea Koutoubia, cel mai mare și mai important lăcaș de cult din Marrakech, recunoscut pentru minaretul său impunător, vizibil din aproape orice colț al orașului. Apoi explorăm Medina, un labirint fascinant de străduțe înguste, souk-uri pline de culoare și piețe tradiționale unde meșteșugarii locali își expun creațiile. Vom avea ocazia să descoperim obiecte de artizanat marocan autentic.<br><br>După amiază vom fi transferați la aeroport pentru a ne îmbarca spre casă, luând cu noi amintiri de neuitat din această aventură extraordinară prin Maroc."
      ],
      "sectionEquepementTitle" : "Echipament Recomandat",
      "sectionPriceTitle" : "Prețul turului",
      "sectionPriceDescritpion" : "1260€/pers."
    },
    "China" : {
      "title": "Descoperim China",
      "description": "De la Beijing la Shanghai",
      "period": "17 octombrie - 02 noimbrie 2025",
      "duration": "15 zile",
      "difficulty" : "Discover",
      "price": "2640€",
      "tripDescription" : "China dincolo de așteptări",
      "tripText": "O călătorie care îți rămâne în suflet <br>Există locuri care îți taie răsuflarea. Și există China – o lume care îți pune întrebări, îți atinge curiozitatea și îți trezește un dor de explorare pe care nu știai că îl ai.<br> Această călătorie de 14 zile nu este despre a bifa obiective, ci despre a simți, a înțelege și a descoperi un univers fascinant, diferit de tot ce ai cunoscut până acum. <br>Pornim din inima Beijingului, unde istoria pulsează prin fiecare colț al Orașului Interzis și prin fiecare pas pe Marele Zid Chinezesc. Ne pierdem printre paginile nevăzute ale unei civilizații care a scris istoria lumii în piatră, lemn și tăcere. <br>Ajungem la Luoyang, acolo unde filosofia devine practică, iar artele marțiale se nasc din liniște – la mănăstirea Shaolin. Peșterile Longmen ne vorbesc fără cuvinte despre artă, timp și credință. <br>Urcăm apoi pe Huashan, un munte sacru ce pare să atingă cerul. De acolo, privim lumea dintr-o altă perspectivă – cu inima deschisă și sufletul mai curat. <br>La Xi’an pășim în fața Armatei de Teracotă, o lume întreagă sculptată pentru eternitate. Fiecare chip, fiecare detaliu, pare să spună o poveste uitată a gloriei imperiale. <br>Apoi ne pierdem într-un vis devenit realitate – Parcul Avatar din Zhangjiajie. Munți plutitori, poduri suspendate, peisaje imposibile – un tărâm desprins din basme, unde realul devine magic. <br>Navigăm apoi prin liniștea poetică din Yangshuo, pe râuri limpezi și printre dealuri verzi, unde viața curge altfel. Aici timpul încetinește, iar simplitatea devine un dar. <br>Ne oprim în Fenghuang, un orășel-muzeu în care fiecare piatră păstrează urme de istorie. Casele tradiționale, felinarele, podurile de lemn – toate construiesc o atmosferă care pare dintr-un film. <br>Și, la final, intrăm în vortexul modern al Shanghaiului. O metropolă spectaculoasă, unde tradiția se reflectă în sticlă și lumină, iar trecutul și viitorul merg de mână.",
      "calendarDays":["Ziua 1", "Ziua 2-4", "Ziua 5-8", "Ziua 9-12", "Ziua 13", "Ziua 14", "Ziua 15"],
      "calendarContents": [
        "<h1>Sosire în China</h1><br><br> Ne întâlnim la aeroportul din București (dacă plecați dintr-un alt oraș, vă rugăm să ne anunțați din timp – vom încerca să vă propunem un zbor cât mai convenabil). Pornim spre Beijing, gata de o aventură de neuitat în inima Chinei.",
        "<h1>Sosire în Beijing</h1><br><br>Ne începem ziua cu o vizită emoționantă la grădina zoologică, unde vom întâlni simpaticii urși panda – un adevărat simbol al Chinei. Continuăm apoi către Piața Tiananmen, una dintre cele mai mari piețe publice din lume, încărcată de istorie.<br>Urmează o incursiune fascinantă în Orașul Interzis, fostul palat imperial, care ne va impresiona prin măreție și mister. După pauza de prânz, ne relaxăm în frumosul Parc Beihai, un loc ideal pentru primul nostru contact direct cu viața localnicilor.<br>Seara ne așteaptă o experiență autentică: participăm la o ceremonie de degustare de ceai și ne bucurăm de o cină tradițională chinezească, pregătită cu migală și rafinament. Ne întoarcem la hotel pentru odihnă.<br><br><h1>Marele Zid și Luoyang</h1><br><br>După micul dejun, pornim spre una dintre cele mai spectaculoase secțiuni ale Marelui Zid Chinezesc – Mutianyu. Mai puțin aglomerată, dar spectaculoasă din punct de vedere vizual, această porțiune ne va oferi priveliști de neuitat. Urcăm până la cel mai înalt punct și avem timp suficient pentru a admira și fotografia această minune a lumii. După prânz, ne îndreptăm către gară pentru prima noastră călătorie cu trenul de mare viteză. În doar patru ore parcurgem 800 km și ajungem în Luoyang – oraș istoric și spiritual. Ne cazăm și ne odihnim, pregătiți pentru o nouă zi captivantă.<br><br><h1>Mănăstirea Shaolin și Grotele Longmen</h1><br><br>Luoyang, una dintre cele patru mari capitale antice ale Chinei, ne întâmpină cu o atmosferă plină de istorie și spiritualitate. Prima oprire: o celebră Mănăstire Shaolin, leagănul artelor marțiale chinezești. Vom descoperi povestea călugărilor luptători, dar și energia profundă a acestui loc sacru. După prânz, ne îndreptăm spre Grotele Longmen – un impresionant ansamblu de peste 100.000 de statui sculptate în stâncă, care ilustrează rafinamentul artei budiste. E un loc care ne va tăia răsuflarea prin dimensiune și detalii. Spre seară, luăm trenul spre muntele Huashan, unde ne vom caza pentru noapte, pregătindu-ne pentru o zi de neuitat.",
        "<h1>Muntele Huashan</h1><br><br>Ne așteaptă o zi dedicată naturii și panoramelor amețitoare! Urcăm pe Muntele Huashan folosind telecabinele – o experiență în sine – și parcurgem o parte din traseele montane pe jos. Peisajele sunt absolut spectaculoase: vârfuri abrupte, stânci dramatice și momente de liniște care îți taie respirația. Va fi o zi intensă fizic, dar extraordinară. Spre seară, ne îndreptăm către Xi’an, unde ne cazăm. Dacă mai avem energie, putem explora orașul de noapte – străzile luminate și cartierul musulman creează o atmosferă magică, ce merită descoperită.<br><br><h1>Armata de Teracotă din Xi’an</h1><br><br>Dimineața începe cu o plimbare pe zidul de apărare al orașului Xi’an – unul dintre cele mai bine conservate din China, de pe care vom avea o priveliște amplă asupra orașului vechi. Vizităm apoi Marele Turn al Gâștei Sălbatice – o emblemă culturală și spirituală a orașului. După prânz, ne îndreptăm spre impresionantul sit arheologic unde se află Armata de Teracotă – una dintre cele mai mari descoperiri arheologice ale secolului XX. Mii de soldați în mărime naturală, fiecare cu trăsături unice, ne vor fascina și ne vor conecta cu măreția dinastiei Qin. Seara, ne îmbarcăm pentru un nou zbor intern către Zhangjiajie. După aterizare, transfer și cazare – ne odihnim pentru următoarea aventură.<br><br><h1>Parcul Avatar</h1><br><br>Următoarele două zile le petrecem într-unul dintre cele mai spectaculoase locuri de pe planetă – Parcul Național Zhangjiajie, care a inspirat decorul fantastic al filmului Avatar. Vom explora pe îndelete acest peisaj unic, cu stânci ce se înalță vertical printre nori, păduri deasă, poteci suspendate și puncte de belvedere ce-ți taie respirația. Itinerariul va fi flexibil și adaptat în funcție de vreme, pentru a ne bucura din plin de cele mai frumoase zone ale parcului. Într-una dintre zile vom traversa celebrul Pod de Sticlă suspendat peste Grand Canyon-ul Zhangjiajie – o experiență plină de adrenalină și panorame de neuitat. După-amiaza, ne vom relaxa într-o croazieră liniștită pe Lacul Baofeng, unde natura și liniștea se împletesc într-un decor aproape ireal.",
        "<h1>Ochiul lui Dumnezeu din Tianmen și magia Fenghuang</h1><br><br>Astăzi explorăm Muntele Tianmen, renumit pentru forma sa legendară și pentru traseele spectaculoase. Vom trece prin cele 99 de curbe ale șoselei montane, vom urca cele 999 de trepte până la faimoasa Poartă a Raiului și vom experimenta din nou mersul pe pasarele de sticlă suspendate pe marginea prăpăstiilor. După-amiaza, coborâm de pe munte și ne întoarcem în Zhangjiajie. Spre seară, plecăm către Fenghuang, orașul vechi cu o arhitectură tradițională fermecătoare. Ajunși acolo, facem o plimbare cu barca pe râul Tuojiang, admirând reflecțiile caselor din lemn în apele liniștite și luminile care îmbracă orașul în magie.<br><br><h1>Relaxare în Guilin</h1><br><br>După micul dejun, ne urcăm din nou în trenul de mare viteză și pornim către Guilin, un oraș celebru pentru peisajele sale de poveste. Ajunși la destinație, vizităm Dealul Trompei Elefantului, simbolul orașului – o formațiune stâncoasă spectaculoasă, asemănătoare cu un elefant care își potolește setea în apele fluviului Li. Apoi ne plimbăm pe străduțele pitorești ale orașului, savurând atmosfera liniștită și farmecul local. Seara este liberă – o ocazie perfectă pentru a explora restaurantele tradiționale, a degusta preparate locale și a vă bucura de vibrația relaxată a zonei.<br><br><h1>Natura pură din Yangshuo și Xingping</h1><br><br>Ne mutăm în Yangshuo, o perlă ascunsă în inima naturii, înconjurată de dealuri karstice, râuri limpezi și sate autentice. Aici ne așteaptă două zile pline de activități și momente memorabile. Vom merge într-o croazieră pe râul Li – printre cele mai pitorești din lume, cu munți de smarald ce se reflectă în apă; vom experimenta frumusețea scrisului tradițional într-un atelier de caligrafie; ne vom plimba cu bicicletele pe poteci liniștite, printre lanuri de orez și sate tradiționale; vom merge cu pluta tradițională de bambus pe râul Yulong, o experiență poetică ce ne conectează cu natura în cea mai pură formă a ei... Vom avea parte de multe puncte de belvedere spectaculoase – ideale pentru fotografii și contemplare. Este o perioadă excelentă pentru călătorii în această regiune: temperaturi plăcute, peisaje luxuriante și o atmosferă liniștită. Yangshuo și micul său vecin Xingping ne vor rămâne în suflet ca niște locuri aproape ireale, unde timpul încetinește și fiecare clipă capătă greutate.",
        "<h1>Shanghai</h1><br><br>Astăzi ne luăm rămas-bun de la liniștea peisajelor rurale și ne îndreptăm spre un nou capitol al aventurii: Shanghai – metropola care nu doarme niciodată. Zburăm din Guilin către acest oraș spectaculos, iar odată ajunși, ne cazăm și avem timp liber pentru a explora orașul în ritmul propriu. Seara, Shanghaiul ni se dezvăluie în toată splendoarea sa urbană. Ne putem plimba printre zgârie-nori luminați, gusta un street food autentic și poate chiar o cină cu rooftop view, unde panorama orașului ne va tăia răsuflarea.",
        "<h1>Tradiție și modernitate în armonie</h1><br><br>Începem ziua cu o excursie în Zhujiajiao, un vechi sat de apă din apropierea orașului, cu canale romantice, poduri arcuite din piatră și case tradiționale. Un loc ideal pentru fotografii și pentru a descoperi viața de odinioară a Chinei. După-amiază, ne întoarcem în inima orașului. Vizităm Grădina Yu, un colț de liniște în mijlocul agitației urbane, ne plimbăm pe celebra Nanjing Road, paradisul shoppingului și al vitrinelor spectaculoase. Încheiem ziua pe The Bund, faleza emblematică unde arhitectura colonială se întâlnește cu orizontul high-tech al Pudong-ului – o imagine de neuitat.",
        "<h1>Rămas-bun, China</h1><br><br>Ultima zi este dedicată relaxării. Avem timp liber pentru ultimele cumpărături, o plimbare pe malul apei sau o cafea cu priveliște asupra orașului. Apoi, ne pregătim de zborul spre casă – cu sufletul plin de amintiri, imagini spectaculoase și povești de spus mai departe."
      ],
      "sectionEquepementTitle" : "Echipament Recomandat",
      "sectionPriceTitle" : "Prețul turului",
      "sectionPriceDescritpion" : "1260€/pers."
    },
    "Santiago" : {
      "title": "ПУТЬ САНТЬЯГО",
      "description": "ПУТЬ К СЕБЕ",
      "period": "сентябрь 2025 г-май 2026 г.",
      "duration": "От 7-и до 30-и дней в пути,4 этапа",
      "difficulty" : "Совместная цель пройти пешком = 850 км",
      "price": "2450*€ - 30* дней 12 дней - 1050€ 8 дней - 710 € 7 дней - 620 €",
      "tripDescription" : "ПУТЬ САНТЬЯГО - ПУТЬ ВГЛУБЬ СЕБЯ!",
      "tripText": "МИССИЯ <br>Мир ускорился, а вместе с ним, и мы закрутились в круговоротах бысротечности времени. Мы отдалились друг от друга и от самих себя, запамятовали кто мы и зачем здесь живем. Путь Сантьяго - это время молчания, погружений вглубь, духовных практик на пути к Высшей Истине. Миссия пути - уйти далеко-далеко, чтобы вернуться назад к себе!<br><br>Путешествие будет проходить под чутким руководством наставника. Не смотря на работу в команде, свой путь каждый пройдет самостоятельно, молча. Нас ждет продуманная программа трансформации личности в 5-и сферах.",
      "calendarDays":["О маршруте", "Участок 1", "Участок 2", "Участок 3", "Участок 4"],
      "calendarContents": [
        "<h1>Характеристики маршрута по участкам:</h1><br><br>Участок 1: Пиренеи и Наварра<br>📅 21 – 27 сентября 2025<br>Сан-Жан-Пье-де-Пор → Логроньо<br>7 дней / 155 км<br>Горы, хвойные леса, древние деревушки. Энергия старта и первых внутренних осознаний.<br><br>Участок 2: Ла-Риоха и Кастилия<br>28 сентября – 4 октября 2025<br>Логроньо → Бургос<br>7 дней / 180 км<br>Виноградники, поля и равнины. Время для осмысления пройденного и глубокого анализа личных сценариев.<br><br>Участок 3: Месета и Галисия<br>5 – 16 октября 2025<br>Кастрохерис → Сантьяго-де-Компостела<br>12 дней / 350 км<br>Просторы Месеты, леса и холмы Галисии. Медитативное движение и сбор личной силы.<br><br>Участок 4: Путь Фистерра и Мухия<br>7 – 24 октября 2025<br>Сантьяго-де-Компостела → Мухия (через Фистерру)<br>8 дней / 120 км<br>Закатное завершение. Маяки, океан, белые пляжи и символическая точка «конца земли».<br><br>Каждый день на маршруте включает:<br> <br>Практику 5ALL: работа с целями, временем, внутренними задачами <br>Уединённое паломничество: от 15 до 30 км в день <br>Микро-групповые практики и вечерние круги <br>Наставничество от ментора: поддержка, инсайты, обратная связь <br>🧘‍♀️ Этот путь — не про преодоление. Это путь о возвращении к себе.",
        "<h1>Пиренеи и Наварра</h1><br><br>21 – 27 сентября 2025<br>Сан-Жан-Пье-де-Пор → Логроньо<br>7 дней, 155 км <br>День 1: Мы встречаемся в Сан-Жан-Пье-де-Пор, старте великого пути. Знакомство с группой, первый круг, настрой на глубину. Здесь начинается наш внутренний маршрут. Ночевка: Hotel Ramuntcho.<br><br>День 2: Восхождение через Пиренеи в Ронсесвальес (25 км) — путь, где ты встречаешь силу в себе. Ночевка: Albergue de Roncesvalles.<br><br>День 3: Лесные тропы до Сарры (22 км). День, в котором приходит осознание — путь не снаружи, а внутри. Ночевка: Hostal Akerreta.<br><br>День 4: Переход в Памплону (20 км). Энергия города и пульс ритма жизни соединяются с внутренним намерением. Ночевка: Hotel Tres Reyes.<br><br>День 5: Пуэнте-ла-Рейна (24 км) — день мостов. Мы соединяем старое с новым, себя — с собой. Ночевка: Albergue Puente.<br><br>День 6: Шаги по древней дороге к Эстелье (22 км). Здесь появляется тишина внутри. Ночевка: Hotel Yerri.<br><br>День 7: Завершение этапа в Логроньо (26 км) — день перехода. Пространство расширяется. Ночевка: Hotel Murrieta.",
        "<h1>Ла-Риоха и Кастилия</h1><br><br>📅 28 сентября – 4 октября 2025<br>Логроньо → Бургос<br>7 дней, 180 км<br>День 1 (8): Начинаем новый виток. Логроньо → Нахера (30 км). День решимости и движения вглубь. Ночевка: Pensión San Lorenzo.<br><br>День 2 (9): Лозы, солнце и путь — до Санто-Доминго (21 км). В каждом шаге — зрелость. Ночевка: Parador de Sto. Domingo.<br><br>День 3 (10): Дорога в Белорадо (22 км). Простая, как дыхание, и мудрая, как твой внутренний голос. Ночевка: Hotel A Santiago.<br><br>День 4 (11): Лесная тропа до Сан-Хуан-де-Ортега (24 км). Время замедления. Ночевка: Refugio de Peregrinos.<br><br>День 5 (12): Бургос (26 км) — город, где мы вспоминаем, откуда мы пришли. Ночевка: Hotel Silken Gran Teatro.<br><br>День 6 (13): День интеграции. Пауза, чтобы услышать. Музей эволюции. Медитация в тишине.<br><br>День 7 (14): Мы выходим снова — из города в поле. Бургос → Орнильос (18 км). Простота становится роскошью. Ночевка: Albergue El Puntido.<br><br>День 8: Сход с маршрута для тех кто возвращается домой. Трансфер и вылет домой.",
        "<h1>Месета и Галисия</h1><br><br>📅 5 – 16 октября 2025<br>Кастрохерис → Сантьяго-де-Компостела<br>12 дней, 350 км<br>Месета — это зеркало. Здесь ты видишь всё. Просторы, равнины и ветра превращаются в практику принятия. Мы идем — и отпускаем.<br>Каждый день — как дыхание: глубокий вдох (утро), долгий выдох (вечер).<br><br>Ключевые остановки: Фромиста, Каррион-де-лос-Кондес, Саагун, Леон, Асторга, Рабаналь, Молинасека, О Себрейро, Саррия, Портомарин, Палас-де-Рей, Мелиде, Арзуа.<br><br>День 0: Вылет в сторону тропы и встречи с группой.<br><br>День 1 (15): Кастрохерис → Фромиста (25 км). Шаг в чистое пространство. Здесь начинается разговор с собой. Ночевка: Albergue Estrella del Camino.<br><br>День 2 (16): Фромиста → Каррион-де-лос-Кондес (19 км). Время тишины, день размышлений и благодарности. Ночевка: Hostal Santiago.<br><br>День 3 (17): Каррион → Саагун (25 км). Равнины Месеты — путь без отвлечений, путь присутствия. Ночевка: Albergue Santa Cruz.<br><br>День 4 (18): Саагун → Леон (34 км, с трансфером). Глубокий разговор в пути. Исторические стены Леона и старинный свет фонарей. Ночевка: Hotel Real Colegiata de San Isidoro.<br><br>День 5 (19): Леон → Асторга (с трансфером, легкий трек). День восстановления, посещение дворца Гауди. Ночевка: Hotel Gaudi Astorga.<br><br>День 6 (20): Асторга → Рабаналь (21 км). Начинается галисийская волна. Духовые практики, вечер у камина. Ночевка: Posada Gaspar.<br><br>День 7 (21): Рабаналь → Молинасека (26 км). Переход через Крус-де-Ферро — освобождение от тяжести. Ночевка: Hotel El Palacio.<br><br>День 8 (22): Молинасека → О Себрейро (с трансфером и пешеходной частью). Здесь, в облаках, начинаем финальный виток. Ночевка: O Cebreiro Celta.<br><br>День 9 (23): О Себрейро → Саррия (20 км). Спуск в долины, лёгкость и смех группы. Ночевка: Hotel Alfonso IX.<br><br>День 10 (24): Саррия → Портомарин (22 км). Вода и мосты — прощаем и отпускаем. Ночевка: Pousada de Portomarin.<br><br>День 11 (25): Портомарин → Палас-де-Рей (24 км). Встречи с собой через природу. Ночевка: Casa Camino.<br><br>День 12 (26): Палас-де-Рей → Сантьяго-де-Компостела (через Арзуа и Мелиде, 28 км). Финальный аккорд, ритуал у собора. Ночевка: Hotel Virxe da Cerca.<br><br>День 13: Сход с маршрута для тех кто возвращается домой. Трансфер и вылет домой.",
        "<h1>Путь Фистерра и Мухия</h1><br><br>📅 17 – 24 октября 2025<br>Сантьяго-де-Компостела → Мухия (через Фистерру)<br>8 дней, 120 км<br>День 0: Вылет в сторону тропы и встречи с группой.<br><br>День 1 (27): Сантьяго → Негрейра (22 км). Путь продолжается за пределы финала. Мы покидаем величие собора и отправляемся на запад — туда, где земля встречает океан. По дороге — церковь Сан-Мартин-де-Аринто и уединённые леса. Ночевка: Albergue San José.<br><br>День 2 (28): Негрейра → Ольвеироа (33 км). День силы. Преодолеваем перевалы, вдыхаем влажный аромат сосен и эвкалиптов. Миновав живописное поселение Санта-Марина, мы достигаем уюта. Ночевка: Casa Loncho.<br><br>День 3 (29): Ольвеироа → Фистерра (34 км). Появляется запах океана. Переход через реки и равнины, до Капо Финистерре — места, где паломники сжигают свои старые одежды и рождаются заново. Закат на краю света. Ночевка: Hotel Mar de Fora.<br><br>День 4 (30): Фистерра → Мухия (28 км). Последний переход вдоль побережья, мимо маяков, белых песчаных бухт и утёсов. Мы прибываем в Мухию — место исцеления и соединения. Завершаем путешествие на скале у святилища Девы Барки. Ночевка: O Semaforo de Muxía.<br><br>День 31: Трансфер и вылет домой."
      ],
      "sectionEquepementTitle" : "Echipament Recomandat",
      "sectionPriceTitle" : "Prețul turului",
      "sectionPriceDescritpion" : "1260€/pers."
    }
  },
  "ru": {
    "Maroc": {
      "title": "Открывая Марокко",
      "description": "Адреналин и веселье в лучшем виде!",
      "period": "20-27 СЕНТЯБРЯ 2025",
      "duration": "8 дней",
      "difficulty" : "Спорт и скалолазание",
      "price": "1260€",
      "tripDescription" : "Марокко — мы активируем режим приключений!",
      "tripText": "8 дней, когда вы забываете, что такое рутина <br><br> Пустыня, океан, горы — все в одном туре. Полноценный, интенсивный, настоящий опыт. Вы проживете каждый момент и, да, у вас все получится. <br><br> Все начинается в пустыне Агафай: вы мчитесь на квадроцикле по песку, затем садитесь на верблюда и встречаете закат со стаканом чая в руке. Вы проводите ночь под миллионом звезд, в настоящем глэмпинге. Это романтично, но также полно адреналина. <br><br> Затем направление: Тагазут. Идеальные волны, богемная атмосфера и уроки серфинга — даже если вы никогда не стояли на доске, здесь вы это сделаете.<br><br> Продолжаем чистое приключение: полеты на параплане над долиной реки Урика, прыжки с водопадов, исследование каньонов. Каждый шаг — это вызов. Каждый момент — это опыт. Далее — испытание огнем: восхождение на вершину Тубкаль высотой 4167 метров — самую высокую в Северной Африке. Будет тяжело, но вид с вершины захватит дух. И напомнит, что вы живы. Финал? Марракеш. Суматоха, специи, мятный чай, уличная еда и завораживающий восточный хаос. Вы почувствуете, что попали в историю — и стали ее частью. <br><br> Этот тур не для всех. Он для тех, кто устал от «все включено» и хочет почувствовать жизнь. Он для тех, кто хочет вырваться из рутины, из комфорта и жить по-настоящему. Вы один из них? Тогда пакуйте рюкзак. Мы позаботимся обо всем остальном.",
      "calendarDays": ["День 1", "День 2", "День 3", "День 4", "День 5", "День 6", "День 7","День 8"],
      "calendarContents": [
        "<h1> Прибытие в Марракеш </h1><br><br>Мы садимся на самолет из Бухареста (чтобы узнать о другом аэропорте, свяжитесь с нами) и после приземления в Марракеше нас ждет трансфер в отель. У нас будет время отдохнуть после перелета. Марракеш, известный как «Красный город» из-за своих глиняных стен, очарует нас с первого момента своей яркой атмосферой. Днем вы сможете свободно исследовать город в своем собственном темпе. Вечером нас ждет традиционный марокканский ужин с местными деликатесами, такими как тажин, кускус и мятный чай, в аутентичной марокканской атмосфере.",
        "<h1>Верблюды и квадроциклы в пустыне Агафай </h1><br><br>После вкусного завтрака мы отправляемся в пустыню Агафай. По пути вы проедете через впечатляющие ландшафты, где засушливая местность и каменные холмы создают незабываемый пейзаж. Днем приключение начнется с поездки на верблюдах по лунному ландшафту. Затем адреналин возрастет с туром на квадроциклах. Мы пересечем дюны и пересеченную местность, чувствуя теплый ветер на наших лицах. На закате мы вернемся в лагерь, где проведем волшебный вечер под небом, полным звезд. Ужин будет сопровождаться традиционным шоу с живой музыкой и берберскими танцами, создающими сказочную атмосферу. Мы проводим ночь в окружении пустыни, вдали от огней цивилизации, под «немного миллиона» звезд.",
        "<h1>Тагазут и серфинг </h1><br><br>Ранний выезд к океану. Тагазут — рыбацкая деревушка, ставшая меккой для сёрферов со всего мира. Дорога — как киноплёнка: горы, пальмы, пляжи, дюны.<br>На месте — урок сёрфинга с местными инструкторами. Всё просто: доска, волна, ты. Даже если ни разу не стоял(а) — научим. Даже если пробовал(а) — прокачаешь навык.<br>День пролетит на пляже: катайся, загорай, пей кокос, дыши океаном.<br>А под вечер — исследуем деревушку: уютные кафешки, террасы с видом на Атлантику, свежие морепродукты и расслабленная атмосфера, от которой не хочется уезжать.",
        "<h1>Волны и Марракеш </h1><br><br>Утро — идеальное время для финальной сессии на доске. Кто-то оттачивает технику, кто-то просто ловит удовольствие от волны. Не важно, как ты проведёшь эти часы — океан всегда заряжает.<br>После катания — обед на берегу: вид на Атлантику, свежие морепродукты, лёгкий бриз и полное ощущение «здесь и сейчас».<br>А потом — в путь обратно. Дорога в Марракеш проходит быстро, а в голове уже складываются лучшие кадры из первых дней.",
        "<h1>Приключение в долине Урика </h1><br><br>С самого утра отправляемся в долину Урика — зелёное ущелье, где природа разгулялась на полную. Здесь — и каскады водопадов, и берберские деревни, и... приключение, конечно же!<br>Начнём с каньонинга — прыжки, спуски, крики и восторг. Пройдём по руслам кристально чистых горных рек, между отвесных скал — и почувствуем себя главными героями документального фильма.<br>Затем — полёт на параплане. Свобода, высота, ветер и вид на Атласские горы сверху. Моменты, когда просто не веришь, что это происходит наяву.<br>К вечеру переезжаем. Ужин — в тишине. Идеальное завершение дня, полного эмоций.",
        "<h1>Начало восхождения на Тубкаль (4167 м) </h1><br><br> Собираем рюкзаки и — в путь. Нас ждёт треккинг к приюту Тубкаль, откуда завтра начнётся штурм вершины.<br>Дорога — живописная: горные тропы, скалы, природа без фильтра. Идём в удобном темпе, с остановками, с поддержкой друг друга.<br>К вечеру приходим в приют: тишина, горы, звёзды и полное ощущение отключения от мира. Ночуем здесь, на высоте, готовясь к большому дню.",
        "<h1>Пик Тубкаль и возвращение в Марракеш </h1><br><br>Подъём до рассвета — и старт к самой главной точке нашего маршрута: покорение вершины Тубкаль (4167 м). Восхождение будет непростым, но каждый шаг — это шаг к себе новому.<br>Вершина встретит нас захватывающими панорамами Атласских гор, залитых первыми золотыми лучами солнца. Воздух — чистый, момент — волшебный. Здесь ты не просто поднялся — ты победил. Победил лень, усталость, страх. И это ощущение останется с тобой навсегда.<br>Сделаем фото, насладимся моментом — и начнём спуск. Те же тропы, но совсем другой взгляд: теперь всё кажется ярче, глубже, роднее.<br>Вернувшись в приют, передохнём немного, и отправимся обратно в Имлил, а уже к вечеру — возвращаемся в Марракеш. После дней в горах — шум города и его ритмы снова бодрят. Ужин, душ, воспоминания — и приятная усталость, которую хочется переживать снова и снова.",
        "<h1>Открытие Марракеша </h1><br><br>Финальный день путешествия посвящаем знакомству с культурным сердцем города. После завтрака выдвигаемся в мини-тур по самым ярким уголкам Марракеша.<br><br>Первым делом — сад Мажорель: экзотическая оранжерея, ярко-синий кобальтовый цвет, бамбук, как из фильмов, и дух художника Жака Мажореля, которого позже продолжил сам Ив Сен-Лоран.<br><br>Далее — мечеть Кутубия, величественная и символичная, с минаретом, видимым из любой точки города.<br><br>Затем — погружаемся в Медину: лабиринт улочек, пряностей, красок и ремёсел. Souk-и, где можно найти ковры, украшения, керамику, тканые изделия — всё сделано руками местных мастеров.<br><br>После обеда — трансфер в аэропорт и прощание с этой невероятной страной. В багаже — сувениры и специи, а в сердце — незабываемая Марокканская история, которую ты прожил(а) на полную."
      ],
      "sectionEquepementTitle" : "Рекомендуемое снаряжение",
      "sectionPriceTitle" : "Стоимость тура",
      "sectionPriceDescritpion" : "1260€/pers."
    },
    "China" : {
      "title": "Открывая Китай",
      "description": "Из Пекина в Шанхай",
      "period": "17 октября - 02 ноября 2025 г.",
      "duration": "15 дней",
      "difficulty" : "Спорт и скалолазание",
      "price": "2640€",
      "tripDescription" : "Китай за пределами ожиданий",
      "tripText": "🇨🇳 Китай — за пределами ожиданий <br>Путешествие, которое останется в вашей душе <br>Есть места, от которых захватывает дух. А еще есть Китай — мир, который задает вам вопросы, трогает ваше любопытство и пробуждает тоску по исследованиям, о существовании которой вы и не подозревали. Эта 14-дневная поездка — не о том, чтобы отмечать цели, а о том, чтобы чувствовать, понимать и открывать для себя захватывающую вселенную, отличающуюся от всего, что вы знали раньше. <br>Мы начинаем с самого сердца Пекина, где история пульсирует в каждом уголке Запретного города и на каждом шагу на Великой Китайской стене. Мы теряемся среди невидимых страниц цивилизации, которая писала историю мира в камне, дереве и тишине. <br>Мы прибываем в Лоян, где философия становится практичной, а боевые искусства рождаются из тишины — в монастыре Шаолинь. Пещеры Лунмэнь говорят с нами без слов об искусстве, времени и вере. <br>Затем мы поднимаемся на Хуашань, священную гору, которая, кажется, касается неба. Оттуда мы смотрим на мир с другой точки зрения — с открытым сердцем и более чистой душой. <br>В Сиане мы выходим перед Терракотовой армией, целым миром, вылепленным для вечности. Каждое лицо, каждая деталь, кажется, рассказывает забытую историю императорской славы. <br>Затем мы теряемся в мечте, ставшей явью — парке Аватара в Чжанцзяцзе. Парящие горы, подвесные мосты, невозможные пейзажи — земля, взятая из сказок, где реальность становится волшебной. <br>Затем мы проплываем через поэтическую тишину Яншо, по чистым рекам и среди зеленых холмов, где жизнь течет по-другому. Здесь время замедляется, и простота становится подарком. <br>Мы останавливаемся в Фэнхуане, небольшом музейном городе, где каждый камень хранит следы истории. Традиционные дома, фонари, деревянные мосты — все это создает атмосферу, которая кажется чем-то из фильма. <br>И, наконец, мы попадаем в современный водоворот Шанхая. Эффектный мегаполис, где традиции отражаются в стекле и свете, а прошлое и будущее идут рука об руку.",
      "calendarDays":["День 1", "День 2-4", "День 5-8", "День 9-12", "День 13", "День 14", "День 15"],
      "calendarContents": [
        "<h1>Прибытие в Китай</h1><br><br>Встречаемся в аэропорту Бухареста (если вы вылетаете из другого города, сообщите нам заранее — мы постараемся предложить вам наиболее удобный рейс). Вылетаем в Пекин, готовые к незабываемому приключению в самом сердце Китая.",
        "<h1>Прибытие в Пекин</h1><br><br>Мы начинаем наш день с захватывающего посещения зоопарка, где мы встретимся с милыми медведями пандами — настоящим символом Китая. Затем мы продолжим путь к площади Тяньаньмэнь, одной из крупнейших общественных площадей в мире, пропитанной историей. Далее нас ждет увлекательная экскурсия в Запретный город, бывший императорский дворец, который поразит нас своим величием и таинственностью. После обеденного перерыва мы отдохнем в прекрасном парке Бэйхай, идеальном месте для нашего первого непосредственного контакта с жизнью местных жителей. Вечером нас ждет аутентичный опыт: мы примем участие в церемонии дегустации чая и насладимся традиционным китайским ужином, приготовленным с заботой и изысканностью. Мы вернемся в отель для отдыха.<br><br><h1>Великая Китайская стена и Лоян</h1><br><br>После завтрака мы отправимся на один из самых впечатляющих участков Великой Китайской стены — Мутяньюй. Менее многолюдный, но визуально впечатляющий, этот участок подарит нам незабываемые виды. Мы поднимемся на самую высокую точку и успеем полюбоваться и сфотографировать это чудо света. После обеда мы отправляемся на железнодорожную станцию ​​для нашей первой поездки на скоростном поезде. Всего за четыре часа мы проедем 800 км и прибудем в Лоян — исторический и духовный город. Мы останавливаемся и отдыхаем, готовые к новому захватывающему дню.<br><br><h1>Монастырь Шаолинь и гроты Лунмэнь</h1><br><br>Лоян, одна из четырех великих древних столиц Китая, встречает нас атмосферой, полной истории и духовности. Первая остановка: знаменитый монастырь Шаолинь, колыбель китайских боевых искусств. Мы узнаем историю сражающихся монахов, а также глубокую энергию этого священного места. После обеда мы отправимся в гроты Лунмэнь — впечатляющий ансамбль из более чем 100 000 статуй, высеченных в скале, которые иллюстрируют утонченность буддийского искусства. Это место поразит нас своими размерами и деталями. Вечером мы сядем на поезд до горы Хуашань, где останемся на ночь, готовясь к незабываемому дню.",
        "<h1>Гора Хуашань</h1><br><br>Нас ждет день, посвященный природе и захватывающим дух панорамам! Мы поднимемся на гору Хуашань по канатной дороге — это само по себе уже опыт — и пройдем часть горных троп пешком. Пейзажи совершенно потрясающие: крутые вершины, драматические скалы и моменты спокойствия, от которых захватывает дух. Это будет физически напряженный, но необычный день. Вечером мы отправимся в Сиань, где остановимся на ночь. Если у нас еще останутся силы, мы сможем исследовать город ночью — освещенные улицы и мусульманский квартал создают волшебную атмосферу, которую стоит открыть для себя.<br><br><h1>Терракотовая армия в Сиане</h1><br><br>Утро начинается с прогулки по оборонительной стене Сианя — одной из наиболее хорошо сохранившихся в Китае, с которой открывается панорамный вид на старый город. Затем мы посетим Большую башню диких гусей — культурный и духовный символ города. После обеда мы отправимся на впечатляющее археологическое место, где находится Терракотовая армия — одно из величайших археологических открытий 20-го века. Тысячи солдат в натуральную величину, каждый из которых обладает уникальными чертами, очаруют нас и свяжут с величием династии Цинь. Вечером мы садимся на новый внутренний рейс в Чжанцзяцзе. После приземления, трансфера и размещения — мы отдыхаем для следующего приключения.<br><br><h1>Парк Аватар</h1><br><br>Следующие два дня мы проведем в одном из самых захватывающих мест на планете — национальном парке Чжанцзяцзе, который вдохновил на создание фантастической обстановки фильма «Аватар». Мы не спеша исследуем этот уникальный ландшафт со скалами, которые вертикально возвышаются сквозь облака, густыми лесами, подвесными тропами и захватывающими дух точками обзора. Маршрут будет гибким и адаптированным в зависимости от погоды, чтобы в полной мере насладиться самыми красивыми местами парка. Однажды мы пересечем знаменитый Стеклянный мост, подвешенный над Большим каньоном Чжанцзяцзе — опыт, полный адреналина и незабываемых панорам. Днем мы отдохнем в спокойном круизе по озеру Баофэн, где природа и спокойствие переплетаются в почти нереальной обстановке.",
        "<h1>Око Бога в Тяньмэнь и магия Фэнхуан</h1><br><br>Сегодня мы исследуем гору Тяньмэнь, известную своей легендарной формой и впечатляющими тропами. Мы пройдем по 99 изгибам горной дороги, поднимемся по 999 ступеням к знаменитым Небесным воротам и снова пройдем по стеклянным дорожкам, подвешенным над краем скал. Днем мы спустимся с горы и вернемся в Чжанцзяцзе. Вечером мы отправимся в Фэнхуан, старый город с очаровательной традиционной архитектурой. Оказавшись там, мы прокатимся на лодке по реке Туоцзян, любуясь отражениями деревянных домов в спокойных водах и огнями, которые одевают город в волшебство.<br><br><h1>Отдых в Гуйлине</h1><br><br>После завтрака мы снова сядем на скоростной поезд и отправимся в Гуйлинь, город, известный своими сказочными пейзажами. По прибытии мы посетим Холм Слоновьего Хобота, символ города — впечатляющее скальное образование, напоминающее слона, утоляющего жажду в водах реки Ли. Затем мы прогуляемся по живописным улочкам города, наслаждаясь мирной атмосферой и местным очарованием. Вечер свободный — прекрасная возможность исследовать традиционные рестораны, попробовать местные блюда и насладиться расслабленной атмосферой этого района.<br><br><h1>Отдых в Гуйлине</h1><br><br>Мы переезжаем в Яншо, скрытую жемчужину в самом сердце природы, окруженную карстовыми холмами, чистыми реками и аутентичными деревнями. Здесь нас ждут два дня, полных мероприятий и памятных моментов. Мы отправимся в круиз по реке Ли — одной из самых живописных в мире, с изумрудными горами, отражающимися в воде; мы ощутим красоту традиционного письма в мастерской каллиграфии; мы покатаемся на велосипедах по тихим тропам, среди рисовых полей и традиционных деревень; мы прокатимся на традиционном бамбуковом плоту по реке Юлонг, поэтический опыт, который связывает нас с природой в ее чистейшей форме... У нас будет много захватывающих видов — идеальных для фотографий и размышлений. Это прекрасное время для путешествия в этот регион: приятная температура, пышные пейзажи и умиротворяющая атмосфера. Яншо и его маленький сосед Синпин останутся в наших сердцах как почти нереальные места, где время замедляется и каждое мгновение приобретает вес.",
        "<h1>Шанхай</h1><br><br>Сегодня мы прощаемся со спокойствием сельских пейзажей и отправляемся навстречу новой главе приключений: Шанхай — мегаполис, который никогда не спит. Мы летим из Гуйлиня в этот впечатляющий город, и по прибытии регистрируемся и имеем свободное время, чтобы исследовать город в своем собственном темпе. Вечером Шанхай открывается нам во всем своем городском великолепии. Мы можем прогуляться среди освещенных небоскребов, попробовать настоящую уличную еду и, возможно, даже поужинать с видом на крышу, откуда панорама города захватывает дух.",
        "<h1>Традиции и современность в гармонии</h1><br><br>Мы начинаем день с поездки в Чжуцзяцзяо, старую водную деревню недалеко от города, с романтическими каналами, арочными каменными мостами и традиционными домами. Идеальное место для фотографий и знакомства с жизнью Китая в прошлом. Днем мы возвращаемся в сердце города. Мы посетим сад Юй, уголок покоя посреди городской суеты, прогуляемся по знаменитой Нанкинской улице, раю для шопинга и впечатляющих витрин. Завершим день на Бунде, символической набережной, где колониальная архитектура встречается с высокотехнологичным горизонтом Пудуна — незабываемое зрелище.",
        "<h1>Прощай, Китай</h1><br><br>Последний день посвящен отдыху. У нас будет свободное время для последнего шопинга, прогулки по набережной или кофе с видом на город. Затем мы подготовимся к полету домой — с душой, полной воспоминаний, впечатляющих образов и историй, которые можно рассказать."
      ],
      "sectionEquepementTitle" : "Echipament Recomandat",
      "sectionPriceTitle" : "Prețul turului",
      "sectionPriceDescritpion" : "1260€/pers."
    },
    "Santiago" : {
      "title": "ПУТЬ САНТЬЯГО",
      "description": "ПУТЬ К СЕБЕ",
      "period": "сентябрь 2025 г-май 2026 г.",
      "duration": "От 7-и до 30-и дней в пути,4 этапа",
      "difficulty" : "Совместная цель пройти пешком = 850 км",
      "price": "2450*€ - 30* дней 12 дней - 1050€ 8 дней - 710 € 7 дней - 620 €",
      "tripDescription" : "ПУТЬ САНТЬЯГО - ПУТЬ ВГЛУБЬ СЕБЯ!",
      "tripText": "МИССИЯ <br>Мир ускорился, а вместе с ним, и мы закрутились в круговоротах бысротечности времени. Мы отдалились друг от друга и от самих себя, запамятовали кто мы и зачем здесь живем. Путь Сантьяго - это время молчания, погружений вглубь, духовных практик на пути к Высшей Истине. Миссия пути - уйти далеко-далеко, чтобы вернуться назад к себе!<br><br>Путешествие будет проходить под чутким руководством наставника. Не смотря на работу в команде, свой путь каждый пройдет самостоятельно, молча. Нас ждет продуманная программа трансформации личности в 5-и сферах.",
      "calendarDays":["О маршруте", "Участок 1", "Участок 2", "Участок 3", "Участок 4"],
      "calendarContents": [
        "<h1>Характеристики маршрута по участкам:</h1><br><br>Участок 1: Пиренеи и Наварра<br>📅 21 – 27 сентября 2025<br>Сан-Жан-Пье-де-Пор → Логроньо<br>7 дней / 155 км<br>Горы, хвойные леса, древние деревушки. Энергия старта и первых внутренних осознаний.<br><br>Участок 2: Ла-Риоха и Кастилия<br>28 сентября – 4 октября 2025<br>Логроньо → Бургос<br>7 дней / 180 км<br>Виноградники, поля и равнины. Время для осмысления пройденного и глубокого анализа личных сценариев.<br><br>Участок 3: Месета и Галисия<br>5 – 16 октября 2025<br>Кастрохерис → Сантьяго-де-Компостела<br>12 дней / 350 км<br>Просторы Месеты, леса и холмы Галисии. Медитативное движение и сбор личной силы.<br><br>Участок 4: Путь Фистерра и Мухия<br>7 – 24 октября 2025<br>Сантьяго-де-Компостела → Мухия (через Фистерру)<br>8 дней / 120 км<br>Закатное завершение. Маяки, океан, белые пляжи и символическая точка «конца земли».<br><br>Каждый день на маршруте включает:<br> <br>Практику 5ALL: работа с целями, временем, внутренними задачами <br>Уединённое паломничество: от 15 до 30 км в день <br>Микро-групповые практики и вечерние круги <br>Наставничество от ментора: поддержка, инсайты, обратная связь <br>🧘‍♀️ Этот путь — не про преодоление. Это путь о возвращении к себе.",
        "<h1>Прибытие в Китай</h1><br><br>",
        "<h1>Прибытие в Китай</h1><br><br>",
        "<h1>Прибытие в Китай</h1><br><br>",
        "<h1>Прибытие в Китай</h1><br><br>"
      ],
      "sectionEquepementTitle" : "Echipament Recomandat",
      "sectionPriceTitle" : "Prețul turului",
      "sectionPriceDescritpion" : "1260€/pers."
    }
  }
}